export default function Body() {
  return (
    <div className="w-100 text-center">
      <p style={{
        fontSize: "2.5rem",
        fontStyle: "italic",
        color: "darkorchid",
        }}>
          Люба матуся💋
        </p>
        <p style={{
          fontSize: "1.2rem",
          color: "palevioletred",
        }}>
          Ми всі дуже вдячні що ти є!<br/>
          Так, в нас відбуваються іноді конфлікти,
          але ми миримось і живем далі дружно.<br/>
          Ми дуже цінемо тебе навіть коли ти кричиш) тому що ти допомогаешь нам боротись з лінню!<br/>
          Ти готуєш найсмачнішу і найпрекраснішу їжу!<br/>
          Я бажаю тобі бути такою ж енергійною і сильною характером.<br/>
          Залишайся нашою найпрекраснішою мамусею!!!!!<br/>
          <h5 style={{color: "darkorchid"}}>З днем народження</h5>🥳🥳🥳🥳🥳🥳
        </p>
    </div>
  );
}